ack
aircrack-ng
autojump
awscli
bash
homebrew/versions/bash-completion2
bazaar
bfg
binutils
binwalk
boot2docker
caskroom/cask/brew-cask
cifer
cloog
coreutils
couchdb
cscope
csshx
curl
ddclient
dex2jar
dns2tcp
dos2unix
ec2-ami-tools
ec2-api-tools
fcrackzip
findutils
fish
foremost
fortune
gcc
px4/px4/gcc-arm-none-eabi-49
git
git-lfs
gnu-sed
metacollin/gnuradio/gnuradio
homebrew/dupes/grep
hashpump
hydra
imagemagick
john
knock
lesstif
libgpg-error
libxslt
jlhonora/lsusb/lsusb
lua
lynx
maven
mercurial
midnight-commander
moreutils
mysql
nasm
netpbm
nmap
homebrew/dupes/openssh
ossp-uuid
packer
pigz
pngcheck
postgresql
pv
python
qemu
qt5
rbenv-binstubs
rbenv-bundler
rbenv-gem-rehash
rbenv-gemset
rename
rhino
ruby
ruby-build
s3cmd
s3sync
homebrew/dupes/screen
bramstein/webfonttools/sfnt2woff
bramstein/webfonttools/sfnt2woff-zopfli
snort
socat
speedtest_cli
ssh-copy-id
tcpflow
tcpreplay
tcptrace
the_silver_searcher
homebrew/x11/tiger-vnc
tin
tmux-cssh
tree
ucspi-tcp
vim
webkit2png
wget
bramstein/webfonttools/woff2
homebrew/x11/xpdf
homebrew/dupes/zlib
zopfli
